3T.Robo3T
7zip.7zip
Adobe.AdobeAcrobatReaderDC
AgileBits.1Password
Amazon.AWSCLI
Apache.OpenOffice
ArtifexSoftware.GhostScript
Atlassian.Sourcetree
Docker.DockerDesktop
elgato.wavelink
Figma.fonthelper
GIMP.GIMP
Git.Git
GitHub.cli
Glarysoft.GlaryUtilities
gnupg.Gpg4win
GnuWin32.Make
GnuWin32.Wget
GnuWin32.Zip
Google.BackupAndSync
Google.Chrome
Google.DriveFileStream
Greenshot.Greenshot
Heroku.HerokuCLI
Inkscape.Inkscape
JAMSoftware.TreeSizeFree
JohnMacFarlane.Pandoc
Krisp.Krisp
LogMeIn.LastPass
Microsoft.PowerToys
Microsoft.Skype
Microsoft.Teams
Microsoft.VC++2015-2019Redist-x64
Microsoft.VisualStudio.BuildTools
Microsoft.VisualStudioCode
Microsoft.WindowsTerminal
MongoDB.DatabaseTools
MongoDB.Shell
Mozilla.FirefoxDeveloperEdition
NickeManarin.ScreenToGif
Notepad++.Notepad++
NVAccess.NVDA
OpenJS.NodeJSLTS
PDFsam.PDFsam
Postman.Postman
PuTTY.PuTTY
Python.Python.2
ScooterSoftware.BeyondCompare4
SlackTechnologies.Slack
StefanMalzner.Franz
TimKosse.FileZillaClient
VideoLAN.VLC
Yarn.Yarn
Zoom.Zoom
